Repository: common-repository/advanced-crossword
Catalog: languages/advanced-crossword-*.po
Languages: de_de, nl_nl

source: (leave empty, or otherwise stated by developer)
de_de: (leer lassen, oder vom Entwickler anders angegeben)
nl_nl: (leeg laten, of anders aangegeven door ontwikkelaar)

source: - To Save simply toggle back
de_de: - Zum Speichern einfach zurückschalten
nl_nl: - Om op te slaan schakel je gewoon terug

source: 2.Generate Numbers
de_de: 2.Zahlen generieren
nl_nl: 2.Nummers genereren

source: Across and Down Clues can be toggle visible by clicking on the down / up arrows
de_de: Quer- und Abwärtshinweise können durch Klicken auf die Abwärts- / Aufwärtspfeile sichtbar geschaltet werden
nl_nl: Clues aan de overkant en aan de onderkant kunnen zichtbaar worden gemaakt door op de pijltjes omlaag/omhoog te klikken

source: Across Clue
nl_nl: Over Clue

source: Across Clues
nl_nl: Over aanwijzingen

source: Action
de_de: Aktion
nl_nl: Actie

source: Advanced Crossword
de_de: Kreuzworträtsel für Fortgeschrittene
nl_nl: Kruiswoordraadsel voor gevorderden

source: Advanced Crossword lets you have full control over the crossword created. From custom grid size to cell size, font size, colors and many more.
de_de: Mit Advanced Crossword hast du die volle Kontrolle über das erstellte Kreuzworträtsel. Von der benutzerdefinierten Gittergröße bis zur Zellengröße, Schriftgröße, Farben und vielem mehr.
nl_nl: Met Advanced Crossword heb je volledige controle over de gemaakte kruiswoordpuzzel. Van aangepaste rastergrootte tot celgrootte, lettergrootte, kleuren en nog veel meer.

source: Advanced Crossword License is not valid. Check the license or contact developer@tuskcode.com
de_de: Die Advanced Crossword Lizenz ist nicht gültig. Überprüfe die Lizenz oder kontaktiere developer@tuskcode.com
nl_nl: Advanced Crossword Licentie is niet geldig. Controleer de licentie of neem contact op met developer@tuskcode.com

source: Alert message and labels
de_de: Warnmeldung und Etiketten
nl_nl: Waarschuwingsbericht en labels

source: Alert Messages
de_de: Alert-Meldungen
nl_nl: Waarschuwingsberichten

source: Allow the player to view the solved puzzle after specific date and time. (Ideal when running competitions)
de_de: Erlaube dem Spieler, das gelöste Rätsel nach bestimmten Datum und Uhrzeit. (Ideal für Wettbewerbe)
nl_nl: Laat de speler de opgeloste puzzel bekijken na specifieke datum en tijd. (Ideaal bij wedstrijden)

source: Answer
de_de: Antwort
nl_nl: Antwoord

source: Answers are available to view from
de_de: Die Antworten sind abrufbar unter
nl_nl: Antwoorden zijn beschikbaar op

source: Are you sure you want to clear all answer cells?
de_de: Bist du sicher, dass du alle Antwortzellen löschen willst?
nl_nl: Weet je zeker dat je alle antwoordcellen wilt wissen?

source: Are you sure you want to clear all blank cells?
de_de: Bist du sicher, dass du alle leeren Zellen löschen willst?
nl_nl: Weet je zeker dat je alle lege cellen wilt wissen?

source: Are you sure you want to clear the puzzle?
de_de: Bist du sicher, dass du das Rätsel lösen willst?
nl_nl: Weet je zeker dat je de puzzel wilt oplossen?

source: Are you sure you want to delete it?
de_de: Bist du sicher, dass du sie löschen willst?
nl_nl: Weet je zeker dat je het wilt verwijderen?

source: Are you sure you want to Reset to Default the Settings?
de_de: Bist du sicher, dass du die Einstellungen auf die Standardwerte zurücksetzen willst?
nl_nl: Weet je zeker dat je de instellingen wilt terugzetten naar de standaardinstellingen?

source: Back
de_de: Zurück
nl_nl: Terug

source: Blank Cell
de_de: Leere Zelle
nl_nl: Lege cel

source: Blank Cell Colour
de_de: Leere Zelle Farbe
nl_nl: Lege cel Kleur

source: Border Collapse
de_de: Einsturz der Grenze
nl_nl: Grensinstorting

source: Button - Clear
de_de: Schaltfläche - Löschen
nl_nl: Knop - Wissen

source: Button - Close
de_de: Schaltfläche - Schließen
nl_nl: Knop - Sluiten

source: Button - No
de_de: Taste - Nein
nl_nl: Knop - Nee

source: Button - Ok
de_de: Taste - Ok
nl_nl: Knop - Ok

source: Button - Report Bug
de_de: Schaltfläche - Fehler melden
nl_nl: Knop - Bug rapporteren

source: Button - Reset to Default
de_de: Schaltfläche - Auf Standard zurücksetzen
nl_nl: Knop - Terugzetten naar standaard

source: Button - Save
de_de: Schaltfläche - Speichern
nl_nl: Knop - Opslaan

source: Button - Yes
de_de: Taste - Ja
nl_nl: Knop - Ja

source: Cancel
de_de: Abbrechen
nl_nl: Annuleren

source: Cannot show
de_de: Kann nicht zeigen
nl_nl: Kan niet tonen

source: Cell
de_de: Zelle
nl_nl: Cel

source: Cell Size
de_de: Zellgröße
nl_nl: Celgrootte

source: Cell Text Colour
de_de: Zelle Textfarbe
nl_nl: Kleur cel tekst

source: Cell Text Font Size (rem)
de_de: Zellentext Schriftgröße (rem)
nl_nl: Lettergrootte celtekst (rem)

source: Cell Width (px)
de_de: Zellenbreite (px)
nl_nl: Celbreedte (px)

source: Checked / Unchecked Skip Filled Cells
de_de: Abgehakt / nicht abgehakt Gefüllte Zellen überspringen
nl_nl: Aangevinkt / Uitgevinkt Overslaan van gevulde cellen

source: Clear All Answers
de_de: Alle Antworten löschen
nl_nl: Wis alle antwoorden

source: Clear All Blanks
de_de: Alle Rohlinge löschen
nl_nl: Wis alle lege vakken

source: Clear Answer
de_de: Klare Antwort
nl_nl: Duidelijk antwoord

source: Clear Clue
de_de: Klarer Anhaltspunkt
nl_nl: Duidelijke aanwijzing

source: Clear clue and answer
de_de: Klarer Hinweis und Antwort
nl_nl: Duidelijke aanwijzing en antwoord

source: Clear Date
de_de: Datum löschen
nl_nl: Datum vrijgeven

source: Clear Puzzle
de_de: Puzzle löschen
nl_nl: Duidelijke puzzel

source: Click on any cell to get started
de_de: Klicke auf eine beliebige Zelle, um zu beginnen
nl_nl: Klik op een cel om te beginnen

source: Click on the table cells to mark the blank cells
de_de: Klicke auf die Tabellenzellen, um die leeren Zellen zu markieren
nl_nl: Klik op de tabelcellen om de lege cellen te markeren

source: Click on vertical / horizontal lines to change direction
de_de: Klicke auf vertikale / horizontale Linien, um die Richtung zu ändern
nl_nl: Klik op verticale / horizontale lijnen om van richting te veranderen

source: Close Menu
de_de: Menü schließen
nl_nl: Menu sluiten

source: Clue
de_de: Hinweis
nl_nl: Aanwijzing

source: Clue Display (Above / Below Puzzle)
de_de: Hinweisanzeige (über/unter dem Puzzle)
nl_nl: Aanwijzingen (boven / onder puzzel)

source: Clue Display - Press on any cell to start
de_de: Clue Display - Drücke auf eine beliebige Zelle, um zu starten
nl_nl: Clue Display - Druk op een cel om te beginnen

source: Clue No Size
de_de: Hinweis Keine Größe
nl_nl: Aanwijzing Geen Grootte

source: Clue Number Font Size (rem)
de_de: Hinweis Nummer Schriftgröße (rem)
nl_nl: Clue Nummer Lettergrootte (rem)

source: Color Cell Text
de_de: Farbe Zelle Text
nl_nl: Kleur Cel Tekst

source: Cols Number
de_de: Spalten Nummer
nl_nl: Kol Aantal

source: Columns Number need to be greater than Zero
de_de: Die Spaltenanzahl muss größer als Null sein
nl_nl: Kolommen Aantal moet groter zijn dan Nul

source: Company / Organisation
de_de: Unternehmen / Organisation
nl_nl: Bedrijf / Organisatie

source: Confirm Clear Puzzle Text - Confirm Text
de_de: Bestätige den Rätseltext - Bestätige den Text
nl_nl: Bevestig Duidelijke Puzzeltekst - Bevestig Tekst

source: Confirm Reset Setting to Default - Confirm Text
de_de: Bestätige Einstellung auf Standard zurücksetzen - Bestätige Text
nl_nl: Bevestig Reset instelling naar standaard - Bevestig tekst

source: Copied
de_de: Kopiert
nl_nl: Gekopieerd

source: Copy
de_de: Kopiere
nl_nl: Kopie

source: Could not save the crossword puzzle
de_de: Konnte das Kreuzworträtsel nicht speichern
nl_nl: Kan de kruiswoordpuzzel niet opslaan

source: Date
de_de: Datum
nl_nl: Datum

source: Default Blank Cell Colour
de_de: Standardfarbe für leere Zellen
nl_nl: Standaard lege cel kleur

source: Default Focused Cell Colour
de_de: Standardfarbe der fokussierten Zelle
nl_nl: Standaard gefocuste cel kleur

source: Default Highlighted Cell Colour
de_de: Standardfarbe der hervorgehobenen Zellen
nl_nl: Standaard gemarkeerde cel kleur

source: Default settings for the user Menu
de_de: Standardeinstellungen für das Benutzermenü
nl_nl: Standaardinstellingen voor het gebruikersmenu

source: Default Sizes - Device / Fonts / Cells
de_de: Standardgrößen - Gerät / Schriftarten / Zellen
nl_nl: Standaardmaten - Apparaat / Lettertypen / Cellen

source: Direction can also be changed by clicking on Space / Enter key
de_de: Die Richtung kann auch durch Klicken auf die Leertaste/Eingabetaste geändert werden
nl_nl: De richting kan ook worden veranderd door op de spatiebalk / Enter-toets te klikken

source: Do not add "script" tags. Content will be sanitized as per post html allowed tags.
de_de: Füge keine "script"-Tags hinzu. Der Inhalt wird gemäß den in Post-HTML erlaubten Tags bereinigt.
nl_nl: Voeg geen "script" tags toe. De inhoud zal worden gezuiverd volgens de post html toegestane tags.

source: Domain License
de_de: Domain-Lizenz
nl_nl: Domein Licentie

source: Down Clue
nl_nl: Aanwijzing omlaag

source: Down Clues
de_de: Hinweise unten
nl_nl: Aanwijzingen naar beneden

source: Download Empty Puzzle as PDF
de_de: Empty Puzzle als PDF herunterladen
nl_nl: Download Lege Puzzel als PDF

source: Download Solved Puzzle as PDF
de_de: Gelöstes Rätsel als PDF herunterladen
nl_nl: Download Opgeloste Puzzel als PDF

source: Draw Blanks
de_de: Rohlinge zeichnen
nl_nl: Trek losse flodders

source: Email - Report Bug (If empty, will not show in menu option)
de_de: E-Mail - Fehler melden (wenn leer, wird die Menüoption nicht angezeigt)
nl_nl: E-mail - Bug rapporteren (als deze leeg is, wordt deze niet weergegeven in de menuoptie)

source: Enter the license number
de_de: Gib die Lizenznummer ein
nl_nl: Voer het licentienummer in

source: Error
de_de: Fehler
nl_nl: Fout

source: Error Parsing Data
de_de: Fehler beim Parsen von Daten
nl_nl: Fout bij het parsen van gegevens

source: Error: Plugin "Puzzle Crossword" requires a higher version of PHP to be running.
de_de: Fehler: Das Plugin "Puzzle Crossword" benötigt eine höhere Version von PHP, um zu laufen.
nl_nl: Fout: Plugin "Puzzle Crossword" vereist een hogere versie van PHP.

source: Focused Cell Border
de_de: Fokussierte Zellgrenze
nl_nl: Gerichte celrand

source: Focused Cell Colour Border
de_de: Fokussierte Zelle Farbige Umrandung
nl_nl: Scherpe cel Kleurrand

source: Font Size Cell Clue Number Text
de_de: Schriftgröße Zelle Hinweis Nummer Text
nl_nl: Lettergrootte Cel Aanwijzing Nummer Tekst

source: Font Size Cell Text
de_de: Schriftgröße Zelle Text
nl_nl: Lettergrootte celtekst

source: General
de_de: Allgemein
nl_nl: Algemeen

source: General Labels
de_de: Allgemeine Etiketten
nl_nl: Algemene etiketten

source: Get Premium License
de_de: Premium Lizenz erhalten
nl_nl: Premium licentie krijgen

source: Highlighted Cells
de_de: Hervorgehobene Zellen
nl_nl: Gemarkeerde cellen

source: Highlighted Cells Colour
de_de: Hervorgehobene Zellen Farbe
nl_nl: Gemarkeerde cellen kleur

source: How to play the puzzle and customize it
de_de: Wie du das Puzzle spielst und es anpasst
nl_nl: Hoe de puzzel te spelen en aan te passen

source: How to play the puzzle!
de_de: So spielst du das Rätsel!
nl_nl: Hoe speel je de puzzel!

source: If left empty no input restriction is applied.
de_de: Wenn es leer bleibt, wird keine Eingabebeschränkung angewendet.
nl_nl: Als deze leeg blijft, wordt er geen invoerbeperking toegepast.

source: IMPORTANT
de_de: WICHTIG
nl_nl: BELANGRIJK

source: Input Answer Cell
de_de: Eingabe Antwort Zelle
nl_nl: Invoer Antwoordcel

source: Inside Print Page - Company Logo - .jpeg/.png (can be left blank)
de_de: Innenseite der Druckseite - Firmenlogo - .jpeg/.png (kann leer gelassen werden)
nl_nl: Binnenkant afdrukpagina - Bedrijfslogo - .jpeg/.png (kan leeg blijven)

source: Inside Print Page - Company Name (can be left blank)
de_de: Innere Druckseite - Firmenname (kann frei bleiben)
nl_nl: Binnenkant afdrukpagina - Bedrijfsnaam (kan leeg blijven)

source: Invalid Character, no symbols or numbers allowed
de_de: Ungültiges Zeichen, keine Symbole oder Zahlen erlaubt
nl_nl: Ongeldig teken, geen symbolen of cijfers toegestaan

source: Invalid Email
de_de: Ungültige E-Mail
nl_nl: Ongeldige e-mail

source: Invalid Input Character
de_de: Ungültiges Eingabezeichen
nl_nl: Ongeldig invoerteken

source: Labels
de_de: Etiketten
nl_nl: Etiketten

source: Latest Version Available
de_de: Neueste Version verfügbar
nl_nl: Laatste versie beschikbaar

source: License
de_de: Lizenz
nl_nl: Licentie

source: License Active
de_de: Lizenz Aktiv
nl_nl: Licentie Actief

source: License Date last checked
de_de: Lizenz Datum der letzten Überprüfung
nl_nl: Rijbewijs Datum laatste controle

source: License is valid. Thank you for using our product. We much appreciate it.
de_de: Die Lizenz ist gültig. Danke, dass du unser Produkt benutzt. Wir wissen das sehr zu schätzen.
nl_nl: Licentie is geldig. Bedankt voor het gebruik van ons product. We stellen het zeer op prijs.

source: License Version
de_de: Lizenz Version
nl_nl: Licentieversie

source: Licensing Server Url
de_de: Lizenzierungsserver Url
nl_nl: Url licentie server

source: Menu Label
de_de: Menü-Etikett
nl_nl: Menu etiket

source: Minimal version of PHP required:
de_de: Minimale Version von PHP erforderlich:
nl_nl: Minimale versie van PHP vereist:

source: Mobile
de_de: Mobil
nl_nl: Mobiel

source: Name
nl_nl: Naam

source: Navigate with the Arrow (up, down, left, right)
de_de: Navigiere mit den Pfeiltasten (hoch, runter, links, rechts)
nl_nl: Navigeer met de pijl (omhoog, omlaag, links, rechts)

source: New Crossword
de_de: Neues Kreuzworträtsel
nl_nl: Nieuw kruiswoordraadsel

source: No
de_de: Nein
nl_nl: Geen

source: No message set.
de_de: Keine Nachricht eingestellt.
nl_nl: Geen bericht ingesteld.

source: Ok, Got it!
de_de: Ok, ich hab's!
nl_nl: Ok, Hebbes!

source: Only to characters A to Z and a to z
de_de: Nur für die Zeichen A bis Z und a bis z
nl_nl: Alleen de tekens A tot Z en a tot z

source: Page not verified
de_de: Seite nicht verifiziert
nl_nl: Pagina niet gecontroleerd

source: PDF - Empty Puzzle
de_de: PDF - Leeres Puzzle
nl_nl: PDF - Lege puzzel

source: PDF - Solved Puzzle
de_de: PDF - Gelöstes Rätsel
nl_nl: PDF - Opgeloste puzzel

source: Placeholder example will restrict the input only to characters from A to Z and a to z (lowercase and uppercase)
de_de: Das Platzhalter-Beispiel beschränkt die Eingabe auf die Zeichen von A bis Z und a bis z (Klein- und Großbuchstaben)
nl_nl: Voorbeeld met plaatshouder beperkt de invoer tot tekens van A tot Z en a tot z (kleine letters en hoofdletters)

source: Premium Feature
nl_nl: Premium Functie

source: Print
de_de: Drucken
nl_nl: Afdrukken

source: Print - Current State
de_de: Drucken - Aktueller Stand
nl_nl: Afdrukken - Huidige status

source: Print - Empty Puzzle
de_de: Drucken - Leeres Puzzle
nl_nl: Afdrukken - Lege puzzel

source: Print - Include Clues
de_de: Drucken - Hinweise einbeziehen
nl_nl: Afdrukken - aanwijzingen opnemen

source: Print Current State of the Puzzle
de_de: Aktuellen Stand des Puzzles drucken
nl_nl: Huidige staat van de puzzel afdrukken

source: Print Empty Puzzle
de_de: Leeres Puzzle drucken
nl_nl: Lege puzzel afdrukken

source: Print labels
de_de: Etiketten drucken
nl_nl: Etiketten afdrukken

source: Puzzle
nl_nl: Puzzel

source: Puzzle Information
de_de: Puzzle Informationen
nl_nl: Puzzel Informatie

source: Puzzle Menu
de_de: Puzzle Menü
nl_nl: Puzzel Menu

source: Puzzle Name Required
de_de: Puzzle Name erforderlich
nl_nl: Puzzel Naam Verplicht

source: Puzzle Name:
nl_nl: Naam puzzel:

source: Puzzle not found
de_de: Puzzle nicht gefunden
nl_nl: Puzzel niet gevonden

source: Puzzle Saved Successfully
de_de: Puzzle erfolgreich gerettet
nl_nl: Puzzel succesvol opgeslagen

source: Remember My Settings
de_de: Meine Einstellungen merken
nl_nl: Mijn instellingen onthouden

source: Remember Settings
de_de: Einstellungen merken
nl_nl: Instellingen onthouden

source: Report Bug
de_de: Fehler melden
nl_nl: Bug rapporteren

source: Reset to Default
de_de: Auf Standard zurücksetzen
nl_nl: Terugzetten naar standaard

source: Restrict Input
de_de: Eingabe einschränken
nl_nl: Invoer beperken

source: Reveal
de_de: Enthüllen
nl_nl: Onthullen

source: Reveal Cell - Confirm Text
de_de: Zelle aufdecken - Text bestätigen
nl_nl: Cel onthullen - Tekst bevestigen

source: Reveal Clue - Confirm Text
de_de: Hinweis aufdecken - Text bestätigen
nl_nl: Onthul aanwijzing - Bevestig tekst

source: Reveal Date Time - Denied Message (show Date and Time by adding {date_time} )
de_de: Datum und Uhrzeit anzeigen - Abgelehnte Nachricht (Datum und Uhrzeit durch Hinzufügen von {date_time} anzeigen)
nl_nl: Datum en tijd weergeven - geweigerd bericht (toon datum en tijd door {date_time} toe te voegen)

source: Reveal Puzzle - Confirm Text
de_de: Rätsel aufdecken - Text bestätigen
nl_nl: Puzzel onthullen - Tekst bevestigen

source: Reveal Selected Cell?
de_de: Ausgewählte Zelle aufdecken?
nl_nl: Geselecteerde cel onthullen?

source: Reveal Selected Clue?
de_de: Ausgewählten Hinweis aufdecken?
nl_nl: Geselecteerde aanwijzing onthullen?

source: Reveal Solved Puzzle?
de_de: Gelöstes Rätsel aufdecken?
nl_nl: Onthul opgeloste puzzel?

source: Reveal Text Info
de_de: Text-Info aufdecken
nl_nl: Tekstinfo weergeven

source: Rows Number
de_de: Zeilen Anzahl
nl_nl: Aantal rijen

source: Rows Number need to be greater than Zero
de_de: Die Zeilenzahl muss größer als Null sein
nl_nl: Aantal rijen moet groter zijn dan nul

source: Save
de_de: Speichern
nl_nl: Sla

source: Save & Back
de_de: Sichern & Zurück
nl_nl: Opslaan & Terug

source: Save and Generate Clues
de_de: Hinweise speichern und generieren
nl_nl: Aanwijzingen opslaan en genereren

source: Save Progress
de_de: Fortschritt sichern
nl_nl: Vooruitgang opslaan

source: Save Puzzle Text - Fading Text
de_de: Rätseltext speichern - Text einblenden
nl_nl: Puzzeltekst opslaan - Tekst laten vervagen

source: Saved
de_de: Gerettet
nl_nl: Opgeslagen

source: Saving ...
de_de: Sparen ...
nl_nl: Besparen ...

source: Screen Max Width
de_de: Bildschirm Maximale Breite
nl_nl: Scherm Max. breedte

source: See documentation / video on how to do it
de_de: Siehe Dokumentation / Video, wie man es macht
nl_nl: Zie documentatie / video over hoe het moet

source: Settings
de_de: Einstellungen
nl_nl: Instellingen

source: Settings - Customize the puzzle
de_de: Einstellungen - Anpassen des Puzzles
nl_nl: Instellingen - De puzzel aanpassen

source: Show
de_de: Anzeigen
nl_nl: Toon

source: Show Answers From
de_de: Antworten anzeigen von
nl_nl: Antwoorden tonen van

source: Show Cell Size Adjustment option
de_de: Option Zellgrößenanpassung anzeigen
nl_nl: Toon Aanpassing celgrootte optie

source: Show Font Size Adjustment Option
de_de: Option Schriftgrößenanpassung anzeigen
nl_nl: Optie voor het aanpassen van de lettergrootte tonen

source: Show Font Size Clue No Adjustment Option
de_de: Hinweis zur Schriftgröße anzeigen Keine Anpassungsoption
nl_nl: Toon lettergrootte aanwijzing Geen aanpassingsoptie

source: Show Information about the Puzzle to the player
de_de: Dem Spieler Informationen über das Rätsel anzeigen
nl_nl: Informatie over de puzzel aan de speler tonen

source: Show Information from Template (custom html in case the editor does not work)
de_de: Informationen aus der Vorlage anzeigen (benutzerdefiniertes HTML, falls der Editor nicht funktioniert)
nl_nl: Toon informatie van sjabloon (aangepaste html voor het geval de editor niet werkt)

source: Show Menu to front end users
de_de: Menü für Front-End-Nutzer anzeigen
nl_nl: Menu tonen aan front-end gebruikers

source: Show Print Current State of Puzzle
de_de: Drucken Aktuellen Zustand des Puzzles anzeigen
nl_nl: Huidige staat van puzzel afdrukken

source: Show Print Empty Puzzle
de_de: Druck leeres Puzzle anzeigen
nl_nl: Toon lege puzzel afdrukken

source: Show Remember Settings
de_de: Einstellungen merken anzeigen
nl_nl: Instellingen onthouden weergeven

source: Show Timer
de_de: Timer anzeigen
nl_nl: Toon timer

source: Sizes
de_de: Größen
nl_nl: Maten

source: Skip Filled Cells
de_de: Gefüllte Zellen überspringen
nl_nl: Gevulde cellen overslaan

source: Support & Updates End Date
de_de: Support & Updates Enddatum
nl_nl: Einddatum voor ondersteuning en updates

source: Text Size
de_de: Textgröße
nl_nl: Tekstgrootte

source: The page did not pass the verification test
de_de: Die Seite hat den Verifizierungstest nicht bestanden
nl_nl: De pagina heeft de verificatietest niet doorstaan

source: Time
de_de: Zeit
nl_nl: Tijd

source: Toggle Cells No
de_de: Zellen umschalten Nein
nl_nl: Toggle Cellen Nee

source: Use Javascript Regular expression to Restrict input:
de_de: Verwende einen regulären Javascript-Ausdruck, um die Eingabe einzuschränken:
nl_nl: Gebruik Javascript Reguliere expressie om invoer te beperken:

source: User Menu
de_de: Benutzermenü
nl_nl: Gebruikersmenu

source: User Menu Labels
de_de: Benutzermenü-Etiketten
nl_nl: Gebruikersmenu Labels

source: Validate License
de_de: Lizenz validieren
nl_nl: Licentie valideren

source: Version
nl_nl: Versie

source: View
de_de: Siehe
nl_nl: Bekijk

source: View Answers From:
de_de: Antworten anzeigen von:
nl_nl: Antwoorden bekijken van:

source: Yes
de_de: Ja
nl_nl: Ja

source: Your server's PHP version:
de_de: Die PHP-Version deines Servers:
nl_nl: De PHP-versie van je server:

source: Menu
de_de: Menü
